/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Autorius – Rimas Kudelis, 2007-2025. https://rimas.kudelis.lt/";

/* Keyboard layout names */
"Lithuanian - Numeric" = "Lietuvių (skaitmenų eilės)";
